{
    "852":  "852<br />Since early morning there’s been activity in the street. Here and there, groups of people can be seen talking and gesticulating. It turns out that yet another massacre nearby has halted the peace talks.<br />And so it goes. The punishment was meant for the crimes of those across the river… those who are murdering us… yet all it does is prolonging our nightmare. Does anyone even think about the ordinary people? Or is this just a game with political goals, where normal folk are simply tokens and resources to be spent and traded?<p><br />Draw 1 random Event card from the Waste bag, and shuffle it into the current Chapter in the Events deck.</p><br /><strong>> [to=BTG].</strong>",
    "160":  "160<br />What we see out of our windows seems to be the aftermath of a failed refugee uprising. Outside are men waving white flags, looking tired and hungry. They must have walked for a long time – some of them are pushing trolleys filled with all of their meager belongings. They are followed by bruised, injured women. Soldiers watch over this downtrodden procession.<p><br />One of the soldiers tells us about the mandatory resettlement of farmers from far away regions – the borders are still in a state of flux, and political decisions continue to wreck the lives of those in places where the war has not yet arrived. These people belong to nowhere now – they do not fall into any of the sides of the conflict. Their only crime is to be born with the wrong skin or hair color, or brought up in the wrong faith. Others see this differently though – they see their ‘difference’ as a type of betrayal.</p><p><br />We see two uniformed soldiers strike an elderly man in the stomach – there is no warning of the assault and no provocation. The old man groans, grasps at his heart, and falls over. He remains motionless on the ground. He’s yet another victim, another body on the streets. Before the farmers’ procession leaves the city, there will be many more incidents like these.</p><br /><strong>> [to=BTG].</strong>",
    "569":  "569<br />For the first time, we see flags in the streets – they’re gently billowing in the wind. Today is our nation’s independence day, but there’s more than the anniversary to celebrate. It’s not just gossip, it’s true – the western villages really have been liberated from occupation by the enemy. Slowly, normal life begins there anew. It’s hard to fully comprehend the sight of a smiling man in the street, his hands full of ripe tomatoes – it’s all too ‘normal’ after so much misery.<p><br />If our military maintains control of the gardens, we can expect more of these pleasant surprises.</p><p><br />Write down <em>“Food – 2/5/10, 569”</em> on a Blank token and place it on the Findings Pile. From now on, the value of Vegetable is 2, Raw Food is 5, and Canned Food is 10.</p><br /><strong>> [to=BTG].</strong>",
    "349":  "349<br />The peacekeeping forces’ zone is surrounded by paramilitary units, the units’ members fuming with unending hatred. From snippets of overheard conversations, a chaotic image emerges of the evacuation of the western villages. Until now, these villages have been safe. However, we learn that people are being removed in buses, or are forced to simply run away with whatever they can carry. They are being hunted down like animals, and even humanitarian convoys are being fired at.<p><br />Word goes around that the other side wants this to be our fate as well. The paramilitaries daily military actions are intended to make our lives full of uncertainty, unbearable, and lacking any hope for the future.</p><p><br />Raise the Misery of all Characters by 1.</p><br /><strong>> [to=BTG].</strong>",
    "646":  "646<br />This war has been going on for too long. We say the same thing every day and try to survive until tomorrow. Every single day the fight for survival consumes all of our strength. When will we be able to live normally, just like the rest of the world?<p><br />To make matters worse, everything is falling apart today.</p><p><br />Discard 1 Shovel or 1 Sawblade or 1 Knife from the Storage.</p><br />If none of these items is available, discard any 1 Fitting (place it back into the Fittings deck).<br /><strong>> [to=BTG].</strong>",
    "963":  "963<br /><em>“We’ll take ’em from the left, and you take ’em from the right. These thieves won’t run away from us!”</em> – we hear excited voices from afar.<p><br />From the darkness two breathless men emerge. We can tell by their clothes they are refugees from the countryside. They’ve come to the city with the false hope that they’ll find shelter here. Their big hands, used to fieldwork, are curled into fists and ready to fight. Their faces are purple with barely contained rage.</p><p><br /><em>“Faster, or they’ll get away!”</em> – someone cries out in the darkness.</p><p><br />The two refugees glance at us, as if looking to us for help. Suddenly, they break into a run again, vanishing around a corner, never slowing down.</p><p><br />A moment later, a mob of enraged people follows, some of them wielding hatchets, one of them even brandishing a gun.</p><br /><em>“Have you seen the two hicks? Where did they go?”</em> – a member of the mob demands of us, expecting a reply.<p><br /> Choose 1 Character, who will answer:</p><br /><strong>> <em>“Yeah, we’ve seen them. They went that way!”</em> – we indicate the direction the fugitives went –</strong> see [to=1229]<br /><strong>> <em>“Yeah, we’ve seen them. They went over there”</em> – we point the mob in a completely different direction –</strong> see [to=1021].<br /><strong>> <em>“We haven’t seen anyone”</em> –</strong> see [to=1759].",
    "1229":  "1229<br />The mob moves on immediately. Were those men really thieves? Can anyone be called a thief these days? Is it only because those men were countryfolk that their guilt was an unforgivable crime demanding immediate reprisal?<p><br />Maybe it’s just that now nobody can say <em>“enough”</em>. Just like the option we took.</p><br /><strong>> [to=BTG].</strong>",
    "1021":  "1021<br />Roll the Black die and compare the result with the Empathy of the Character chosen before.<br /><strong>> A result that is equal to or lower than the Character’s Empathy –</strong> [to=BTG].<br /><strong>> A result that is higher than the Character’s Empathy –</strong> see [to=1759].",
    "1759":  "1759<br /><em>“Are you sure?”</em> – hisses one particularly enraged pursuer.<p><br /><em>“I can’t believe a word you’re saying”</em> – and with that he hits me in the face with his heavy weapon.</p><p><br /><em>“All right, let’s split up. We’ll go this way, you go there. They can’t be allowed to get away!”</em></p><p><br />After a few moments, we’re left alone. The wound on my face is pulsing painfully and my ears are ringing.</p><p><br />The Character chosen before suffers 1 Wound.</p><br /><strong>> [to=BTG].</strong>",
    "195":  "195<br />We bump into her in the night. A middle-aged woman in a flowery dress. She has a scarf on her head and a small bundle in her hand. Seeing us, she starts crying.<p><br /><em>“Please, help me! They murdered everyone in our village and my husband told me to run to the city – to my brother-in-law. I ran, and they took my husband away. I have nowhere to go, and now I’m lost. It’s been so long since I’ve been in the city, I don’t know the way! It’s so dangerous now! Please show me how to get to my brother-in-law’s home.”</em></p><br /><strong>> We explain precisely how to get to his address, then walk her a part of the way there in order for her to reach her destination safely –</strong> return 1 Exploration card and see [to=1475].<br /><strong>> We’ve got no time for this, let her fend for herself –</strong> [to=BTG].",
    "1475":  "1475<br />The woman attempts to remember the directions we gave her. However, it seems that they will not be of much use to her – she’s so disturbed that she’ll most likely become lost again as soon as she turns the corner. Still, it’s none of our business anymore. We point at her bundle. With sadness in her eyes, she takes out a piece of bread and gives it to us, thanking us for our help.<p><br />Add 1 Raw Food to the Findings Pile.</p><br /><strong>> [to=BTG].</strong>",
    "425":  "425<br />We can’t bear listening to the cries coming from under the stairs of the burnt-out tenement. We find an infant wrapped in a torn-up shirt and old, dirty rags. Nearby on the ground is an almost empty bottle of milk, and next to it a discarded backpack. The thief must have been going through the bag’s contents, but thankfully left the child alone. Biting our lips, we pick the child up to check it. We then notice a small note tucked into the tattered cloth that swaddles the child:<p><br /><em>“I beg you not to judge me too harshly, Vladimir. My heart is breaking, but I need to leave the child with you. I cannot look after him by myself, and you seem to still be able to make ends meet. The boy was born in spring. I named him Milos, and he is your son. He falls asleep to the sound of our folk songs. I’m sure you will be a good father, and that you will help him. Yours, Nadja.”</em></p><p><br />A poor mother, but an even worse father. Will we be better than them?</p>?<br /><strong>> Let’s take the child with us. Maybe one of our neighbors can take care of him –</strong> see [to=1209].<br /><strong>> This is awful, but we cannot take care of the child. Let’s leave him here, maybe someone else will be able to care for him –</strong> see [to=1833].",
    "1209":  "1209<br />Write down <em>“Infant, 1209, weight 3”</em> on a Blank token and place it on the Findings Pile.<br /><strong>> If we bring the Infant to the Shelter –</strong> see [to=692].<br /><strong>> If we decide not to take the Infant with us after all –</strong> see [to=1833].<br /><strong>> Meanwhile, [to=BTG].</strong>",
    "692":  "692<br />We didn’t have to search long to find good home for the child. Our neighbors, whom we’ve met along the way, immediately offered their help. The young couple lost their five-year-old son a few weeks ago, so they are treating Milos as if heaven has decided to ease their pain. We are sure that, with them, the boy will finally know love.<p><br />Roll the Black die and compare the result with the Empathy of each Character present. A result that is equal to or lower than a Character’s Empathy = lower their Misery by 1.</p><br /><strong>> [to=BTG].</strong>",
    "1833":  "1833<br />We’re doing our best not to look back, even though we can still hear the child crying. Has the war changed us so much that we are deaf and blind to the fate of a child? We are too far along to go back to the people we once were…<p><br />Roll the Black die and compare the result with the Empathy of each Character present. A result that is equal to or lower than a Character’s Empathy = raise their Misery by 1.</p><br /><strong>> [to=BTG].</strong>",
    "437":  "437<br />A bald woman peeks out from behind burned, broken furniture. Her dress is torn and bloodied, her arms bruised, and her brow gashed – it’s clear that she was in a rough fight not very long ago. She is holding one of her arms behind her back, as if she’s hiding a weapon from our sight, and seems ready to use it. She circles around us like a feral animal, poised to attack.<p><br />Suddenly, the knife she had hidden falls out of her hand and she curls up on the ground, wailing and crying. She speaks, her brittle voice telling us what had happened to her. Soldiers attacked her village, first butchering all the men, then going after the women. The pretty ones were taken to the church, for their commander. The less attractive ones were shaved bald in an effort to make them even less appealing. Her voice suddenly trails away – the mere recollection transfixes and silences her. Then, she tenses again and casts a cold, mean look at us, as if we were her tormentors. Before we react, she vanishes in the dark, leaving the bloodied knife behind.</p><p><br />A few steps further we find a dead man. We all know who killed him, but we have no clue why.</p><p><br />Add 1 Knife to the Findings Pile.</p><br /><strong>> [to=BTG].</strong>",
    "920":  "920<br />A few silhouettes of people ahead pose a potentially dangerous situation. We decide to freeze in place, motionless.<br /><em>“How about a trade, eh? Got anything of value?”</em> – a voice comes from the group.<br /><strong>> We take a risk and move closer –</strong> see [to=1654].<br /><strong>> Just to be safe, we run –</strong> see [to=1087].",
    "1654":  "1654<br />It’s a group of four people, they seem to be from out of town. Their vocabulary is different and their accent is strange. They smile gently, trying to ease the tension of the situation. They can clearly see we’re distrustful, so they place a heavy bag on the ground. It clatters as if it’s full of bottles.<br /><em>“We’ve got a bit of that stuff. Would you be interested?”</em><br />You may buy (see Journal: TRADE Sheet) as much of their 3 Moonshine and 3x 100% Alcohol as you wish, for a special price: Moonshine = 1, 100% Alcohol = 3. Trade Commission: 0.<br /><strong>> [to=BTG].</strong>",
    "1087":  "1087<br />We can still hear them yelling: <em>“Don’t run! We won’t do anything to you! Come on…wait!”</em> – but we’re already far away. There were too many of them, we don’t need to take any unnecessary risks.<br /><strong>> [to=BTG].</strong>",
    "317":  "317<br />There’s movement in front of us in the dark.<br /><em>“Who’s there? Who goes there?”</em> – the rough voice has an out-of-town accent.<p><br /><em>“Don’t shoot us, we’re just hanging decorations!”</em> – a woman with a similar accent yells. These people have to be villager refugees.</p><p><br />A candle is lit in the darkness, now we can see each other. A hand of welcome is extended to us.</p><br /><strong>> See 1807.</strong>",
    "1807":  "1807<br /><em>“We live on the Plaza of Joy – that’s where they put us to live. But there’s too many of us there, so we’re trying to find somewhere else. It’s empty here, and the holidays are coming, so we need to clean up and hang the flowers. If this is to be our home, it has to be pretty, right?”</em><p><br />We watch as the woman hangs up ‘garlands’ made of cut up pieces of cloth. We also notice an improvised broom in the corner.</p><p><br /><em>“When they brought us here, we thought this city was the current capital. But the radio keeps naming a different city every day. One day it’s the worst here, another day it gets worse somewhere else. What won’t they do just to draw media’s attention to their own city. It’s bad everywhere…”</em></p><p><br />As we speak, several new pieces of information they share turn out to be quite important for us. After a while, though, we decide to move on.</p><p><br />Take a Peek at the top card from the Events deck or the top card from the Residents deck.</p><br /><strong>> [to=BTG].</strong><br />",
    "584":  "584<br />A pair of teenage siblings, a boy and a girl, keep glancing at us with teary eyes. They’re holding each other’s hands and shivering with fear.<p><br /><em>“The soldiers came in the evening, our village was burned. Dad told us to run, so we ran all day, all night”</em> – says the boy.</p><p><br /><em>“We’ve made it this far, but we don’t know what to do next. Please help us.”</em></p><br /><strong>> Let’s share what we’ve got and get these kids close to the nearest peacekeeping force outpost –</strong> discard any yellow / green tokens with a value of 5 or more, return 2 Exploration cards, and see [to=1106].<br /><strong>> We tell them how to get to the nearest peacekeeper outpost, but how they get there is none of our business –</strong> [to=BTG].",
    "1106":  "1106<br />We watch in silence as the boy puts everything into a small pouch. We offer to take them to the nearest peacekeeping force outpost – the soldiers will surely help them. Along the way, the girl gathers a bit more courage and starts telling us about their home. She fears for their parents – they decided to stay in the village.<p><br />Once the peacekeepers’ flags are visible in the distance, the children suddenly run away in different directions, vanishing in the night. We’re astounded and only after a few minutes realize that we’ve been had. The children are gone, and soon they’ll scam another bunch of fools like us.</p><br /><strong>> [to=BTG].</strong>",
    "277":  "277<br />Two men burst into the building. They haven’t seen us, so we crouch motionless in a corner and observe them. They drag an unconscious man inside, pulling him by the legs.<p><br /><em>“Get everything off him you can. His boots too. It’s his people’s fault that we’re here – it was people like them who burned our village. Quick, before he wakes up”</em> – growled one of the men, while the other rushed to take everything he could.</p><br /><strong>> We need to help the poor guy. They’ll leave him here naked and barefoot. We emerge from hiding –</strong> see [to=1120].<br /><strong>> We stay quiet until they go away –</strong> see [to=1514].",
    "1120":  "1120<br />They don’t even want to listen to us. With fists clenched, they jump at us, as if to vent a long building rage.<p><br />Draw 2 Enemy tokens. The men are armed with:</p><p><br />A: nothing</p><p><br />B: Knife</p><p><br />C: Knife</p><p><br />Begin Combat – see Journal: COMBAT Sheet.</p><p><br />If the Enemies suffer 2 Wounds, they will attempt to run – resolve a BACKSTAB once more, then those who manage to survive run away.</p><br /><strong>> After Combat –</strong> see [to=1358].",
    "1514":  "1514<br />After they took everything their victim had in his backpack, they take off his robust military boots. Only then do they notice a silver chain on his neck, at the end of which is a symbol we couldn’t see from afar. The sight of this makes them even more furious, and they start beating and kicking the unconscious man.<p><br /><em>“People like you, you scum, deserve far worse!”</em> – they yell.</p><p><br />Seeing this, we back out and leave. The last thing we need is a confrontation with these thugs.</p><br /><strong>> [to=BTG].</strong>",
    "1358":  "1358<br />If at least 1 Enemy died, add 1 Raw Food, 1 Vegetable, and Weapons of the dead Enemies to the Findings Pile.<p><br />The man who has been assaulted starts to come to. They jumped him when he was scavenging the ruins, and took his food.</p><p><br />Now he has to manage on his own. We go on our own way.</p><br /><strong>> [to=BTG].</strong>",
    "656":  "656<br />A knife gleams in the dark ahead. We stand head-to-head with a stocky man, and eye each other off. When nobody attacks, his dogged, furrowed face mellows and, after a while, we all nod and put away our weapons.<p><br />We sit together for a few minutes, trying to make conversation. The stranger eventually offers us a piece of bread. With only a small bite of it for each of us, this offering won’t fend off our hunger, but it’s a nice gesture. It shows that we’re still human.</p><br /><em>“So much for all my land. You know the way to the hills, right? It goes through fields and rolling hills. You must’ve used that road more than once. Those were all my fields. And the windmill, do you remember that? Everything was burned down, and the livestock killed. People as well…”</em><p><br />When we finally head off on our own way, the man is still sitting there, gazing mournfully into the darkness.</p><br /><strong>> [to=BTG].</strong>",
    "456":  "456<br />A tall man in rural clothes stands in front of us. He’s just as surprised to meet us as we are to meet him. His furrowed face is full of distrust, but also there’s also cautious interest there. He waves his hand and, in the darkness, we can pick out more silhouettes – these figures are frightened and wary. Hesitantly, he tells us that the others are what remains of his family. He introduces us to his surviving daughters, Sofija and Tarja. The girls are not even ten years old, but we can see in their eyes that they have seen more than most adults ever will.<br /><em>“Madej was also with us, but he was taken to a camp. I couldn’t do a thing, only run and hope for a miracle.”</em> – the father tells us. <em>“We’ve been on the road to our cousin’s place for two days, and we’ve had no food and barely any water. Have you got any?”</em> – he’s eyes are begging us for help.<br /><strong>> These people are exhausted. Let’s share our food with them –</strong> discard 1 Vegetable / Raw Food / Canned Food from the Findings Pile and see [to=1409].<br /><strong>> We barely have enough ourselves, we won’t waste our reserves on them –</strong> [to=BTG].",
    "1409":  "1409<br />The countryside refugees from one of the destroyed villages quietly and grimly feed themselves with what we had to offer. We start to realize that our good deed will not be rewarded with even a few words of thanks from them.<p><br /><em>“It’s all the city folks’ fault. We didn’t want this war”</em> – says Sofija quietly, but not quietly enough that we can’t hear.</p><p><br /><em>“We’re from the city – we didn’t want it either…”</em> – we reply calmly, but it’s not enough to break through the wall of distrust between us.</p><br /><em>“Who wanted it anyway?”</em> – she then asks, and we realize that it’s a question for which we have no answer.<br /><strong>> [to=BTG].</strong>",
    "308":  "308<br />The door shakes as a stocky man barges into it, shoulder-first. Through a crack between the boards, we see he’s got company. He’s tall, has muscles knotted like oak roots, and he has a drunken mob of farmers with him. They do not seem to be armed, but there are more of them than there are of us. He slams into the door again.<p><br /><em>“If you don’t give us your food, we’ll stop messing around and we’ll all put our shoulders into this door!”</em> – warns the mob’s leader.</p><p><br />Resolve Night Raid:</p><br />DAMAGE: any 6 tokens (starting with green tokens)<p><br />WOUNDS: 6</p><br /><strong>> Afterwards, [to=BTG].</strong>",
    "986":  "986<br />The women who fled a camp in the suburbs are trying to convince us to open the door to them. Adrijana, Danka, Nadica, Pedja – these fugitives speak their names. We glimpse their dirty faces through the boards of the makeshift door. They speak rapidly and talk over each other – they’re clearly afraid they’ll be caught by their pursuers. Still, they might be telling the truth. In the darkness outside, we can see dark silhouettes running towards our Shelter. In a minute, the pursuers will be right outside our home.<br /><strong>> Let’s get them inside before the others see them –</strong> see [to=1054].<br /><strong>> Providing them with shelter is too risky. They can mean trouble for us – let them seek refuge elsewhere –</strong> [to=BTG].",
    "1054":  "1054<br />The women thank us for our aid. However, we can’t tell if the people following them were really dangerous or were simply people running away from something as well.<br />They tell us about a gang of bandits who tried to have some fun at their expense. But were these men outside the bandits they speak of? Next, we hear about what’s happening in the transit camps in the villages. The cruelty and torture of many, but also the courage and brotherhood of a few. For a moment, we feel as if we’re listening to the same stories we did not really believe in school reading. A strange, unsettling déjà vu comes over us, so we change the subject. We spend the rest of the night remembering the old times. When we eventually realize dawn has arrived, the women leave and go on their way.<p><br />Roll the Black die and compare the result with the Empathy of each Character present. A result that is equal to or lower than a Character’s Empathy = lower their Misery by 1.</p><br /><strong>> [to=BTG].</strong>",
    "892":  "892<br />With a loud crash, a stone breaks the shelter’s attic window. Pieces of broken glass fall everywhere throughout the attic.<p><br /><em>“I won’t forgive what you did to our uncle, cousin! Come outside, you bastard! I’ll show you!”</em> – yells an elderly man who is preparing to throw another stone. He’s not alone. The boy with him is half as tall as him, but apparently is twice as smart.</p><br /><em>“Grandpa! This is the wrong address. Are you sure that’s him?”</em> – the boy shines the beam of a small flashlight on a piece of paper.<p><br />The man’s fierceness and self-confidence evaporate immediately. He grabs the boy firmly by his jacket and they both quickly walk away into the dark.</p><br /><strong>> [to=BTG].</strong>",
    "413":  "413<br />The almost silent knock on the door doesn’t alert us to the coming trouble. Outside is a farming family, all members exhausted from their journey. Two young girls hide behind their mother’s embroidered dress. They seem to be afraid of us even looking at them. Their father, a stocky man with a goatee, doesn’t wait for our invitation to enter, and instead attempts to force himself inside. We bar his way, and he starts struggling against us, spouting gibberish. He might’ve lost most of his teeth, but apparently his will to fight remains.<br />> We teach him a lesson and toss him out – (as long as the total Prowess of the Guards is greater than 1) – see [to=1041].<br /><strong>> Let’s stay calm. We won’t beat up a father in front of his children –</strong> see [to=1585].",
    "1041":  "1041<br />The furious man manages to dodge the attack. However, his exhaustion soon drains his energy and dulls his reflexes. A kick to his chest pushes him to the ground. As gasps for air, his wife runs to him. We leave them outside and firmly shut the door. We hear the girls crying on the other side of the wall. Their sobs continue long into the night.<br /><strong>> [to=BTG].</strong>",
    "1585":  "1585<br />The man attempts to shove us away. With the assistance of his wife, we manage to avoid a fight. She yells at him in a language none of us speak, and then steps aside with her fearful daughters. We half expect her to come back and ask for food, but instead she goes to the next house and the father stays with the children. This time she’ll be the one to talk.<br /><strong>> [to=BTG].</strong>",
    "428":  "428<br />The man walking past our Shelter looks like a zombie from a C-grade horror movie. Still, as he shuffles along with his arms outstretched and eyes wide open, he looks frightening.<p><br /><em>“Please, Avram! The house is not even there anymore!”</em> – a woman yells, trying to chase the miserable lunatic. At a time of war, this man’s psychiatric illness is much more dangerous than before. The man walks towards the remains of one of the many buildings that are now simply snow-covered rubble.</p><p><br />The woman attempts to take the man by the hand. She’s trying to guide him in another direction without waking him up. It’s clearly not an easy task. We hear her whispering to him, but then, in desperation, she slaps him hard in the face. The man wakes, he’s completely disoriented. It appears as if he really was in a deep trance.</p><p><br /><em>“I know I shouldn’t have hit you! But you were going to your bedroom, I didn’t know what else to do!”</em> – she explains herself, tears in her eyes.</p><p><br />The man just shakes his head. Now awake, he takes in the real world in disbelief – it’s completely different from his dream of the past.</p><br /><strong>> [to=BTG].</strong>",
    "173":  "173<br />Homeless, hopeless, unable to survive. Hundreds of destitute people are roaming across the city, begging for food, looking for a moment of respite. Today, another wave of refugees are crossing our district, moving towards the refugee camps, where the mafia, slave work, and violence await.<br /><strong>> See 1432.</strong>",
    "1432":  "1432<br />The wave of destitute people is the only sight out of the window today. At one point, we hear the sounds of far-away shots and panic erupts in the street. After a period of calm, the first courageous ones peek out of the ruins and alleys, and soon the throng continues to move along. They pull carts which contain children dying of hunger along with the sorry leftovers of their belongings. There’s gunfire again, and some bodies are left lying in the street. And, once again, it goes on. The snipers are having a field day today.<br /><strong>> We can remain indifferent to their plight –</strong> see [to=1077].<br /><strong>> Or attempt to help out, at least a little bit –</strong> see [to=459].",
    "1077":  "1077<br />Just before dusk it got quiet out in the street again. Only then did we open the door.<br /><strong>> [to=BTG].</strong>",
    "459":  "459<br />We show the refugees where they can get some water and rest for a while in relative peace. We tell them how to get out of the city. Some beg us to take them under our roof, or to take their children in until the end of the war. Their pleas and cries grow stronger, and soon someone is grabbing our at our clothes, and another doesn’t want to let us go unless we promise to take care of the wounded. Finally, our patience runs out and we push them away, shutting our door on them.<p><br />Along the entire street, doors are closed again and again, and the human wave rolls by, looking for more assistance from the local population.</p><br /><strong>> [to=BTG].</strong>",
    "329":  "329<br />The old woman doesn’t seem to have much left, and what she does have is of little value to us. Half of her face is paralyzed. With a pained expression, she shows us embroidered handkerchiefs, as well as patchwork pieces of cloth of unknown origin. Bloodstains can be seen on all of the insulated patches.<p><br />She cannot do much more than the craft and sewing her mother taught her. Unfortunately, her artistic talent is of no use during wartime.</p><br /><strong>> We decide to have mercy for her and buy something for our peace of mind –</strong> discard any tokens with a total value of 2 or more and see [to=1133].<br /><strong>> This woman has nothing useful for us –</strong> [to=BTG].",
    "1133":  "1133<br />We purchase a lace handkerchief from her and watch as a smile lights up the half of her face that still is able to move. She thanks us and promises to visit us in the future. We watch her leave but we don’t have it in our hearts to tell that there’s no need for her to come again.<br /><strong>> [to=BTG].</strong>",
    "602":  "602<br />We see a pair of kids running down the street, house to house, a basket wrapped in rags in their hands. They knock on each door, sometimes on the windows. Some people open up for them, but most do not.<p><br />As soon as they see us, they start running in our direction.</p><br /><strong>> We’re fed up with all the begging for food. We go back home and shut the door –</strong> see [to=1308].<br /><strong>> These are just kids, let’s try and help them somehow –</strong> see [to=1450].",
    "1308":  "1308<br />As we expected, soon there’s a knock on the door. It lasts for a moment and then stops. Thankfully, the kids have moved on.<br /><strong>> [to=BTG].</strong>",
    "1450":  "1450<br />When the children run up to us, the smiles on their faces are a surprise.<p><br /><em>“Mom baked these and told us to share them with everyone! We’re new here – we’re from the countryside. We’re going to live next door to you!”</em></p><p><br />There are over a dozen small, brown cookies in the basket.</p><p><br />We are so dumbfounded that it’s hard to answer the kids. We’d expected begging and crying, full of impatience and reproach. Now we just reach out for a cookie and then watch the children run down the street, on to another house. We take the cookie home. It won’t feed anyone, but… somebody just gave something to us… just like that.</p><p><br />Roll the Black die and compare the result with the Empathy of each Character present. A result that is equal to or lower than a Character’s Empathy = lower their Misery by 1.</p><br /><strong>> [to=BTG].</strong>",
    "449":  "449<br />For quite a while, a stranger outside has been circling around our Shelter. He’s been peeking in through the cracks between the planks that cover our windows. It’s almost like he’s making some weird inspection of our Shelter. Finally, he walks up to our doorstep, seemingly unsure if he’s allowed to do so. After a while we decide to approach the door as well.<p><br />Upon seeing us, he flinches slightly and raises his head, allowing us to see our mistake. We can now see that it’s a woman dressed in a man’s clothes. Her face is covered with dust. She seems to be embarrassed, and when she speaks, her words are unclear to us – her rural accent and unfamiliar vocabulary reveal that she’s from the distant countryside.</p><p><br />From what she says it seems she thought our Shelter was an abandoned house, but we can’t understand much more. When we try asking questions, she seems awkward and nervous. Maybe she’s been interrogated recently and is therefore hesitant to responded to queries. We have no way to tell.</p><p><br />In any case, it’s hard to communicate with her. Even though we speak the same basic language, we seem to come from two different worlds. The woman shakes her head, quickly giving up on further conversation. Maybe she’ll have more luck with our neighbors.</p><br /><strong>> [to=BTG].</strong>",
    "726":  "726<br />The man looks like a vagabond and is only able to remain standing thanks to his incredible experience with alcohol. He stinks of moonshine and cheap tobacco, products with which he seems to be very well acquainted. As we watch, he rolls a cigarette in his fingers and starts telling of his great misfortune, burnt-down houses, and murdered women. We smile as we hear a mispronounced name of the village he supposedly comes from. In his speech, we recognize echoes of gossip and common wartime lies. The drunkard seems to think he’s going to be able to play on our emotions while all he’s doing is trying our waning patience.<p><br />We push him away from the door and call him a liar. He falls in the mud and starts screaming at us. We hear his curses long into the night.</p><br /><strong>> [to=BTG].</strong>",
    "154":  "154<br />We hear a scream. A shrill female voice interrupts the silence like rifle fire. After a while, we notice the source of the noise. A bus full of women has stopped in one of the alleys. A few soldiers have pulled out a young girl onto the street. They are ripping her clothes off, and another woman is attempting to rip the girl out of the thugs’ grasp. A sharp elbow to the face from one of the soldiers quickly stops her attempts. The rest of the women from the bus, glued to the windows like perched birds, watch every horrible detail. Their tears and laments echo across the surrounding buildings. The attack lasts only all of fifteen minutes, even though it seems to go on for long, painful hours. We were unable to stop watching… The bus leaves and the girl still lies there, her clothes ripped and torn.<br /><strong>> We need to help her at once! –</strong> see [to=1319].<br /><strong>> We can’t do anything for her. Maybe someone will take care of her, or… –</strong> [to=BTG].",
    "1319":  "1319<br />We wrapped her in what we had with us, then gently took her to our Shelter to recover. She never spoke, not as we returned or after, despite our many attempts to get her to talk. She was beautiful, even in the aftermath of her assault. With that face, she could have been a sculptor’s model…<p><br />But it was all too much for her. At dawn, when we left her alone so that she could get some sleep, she found a piece of rope and hung herself from a ceiling beam. And now her face is permanently etched into our memories…</p><br /><strong>> [to=BTG].</strong>",
    "284":  "284<br />The last few days apparently passed with too few incidents, so some soldiers have decided to enter the city again. They are now running down the street, blood hungry, shooting anyone they see. It’s dark, so anything that moves dies immediately. The glow of fire starts to light up this part of the city. Inside the tenement we’re passing, we can see the faces of fearful children – they’re looking for a good moment to run away. The fire is licking the roof of their home already, but the exits are still blocked by armed thugs.<br /><strong>> We distract the thugs, giving the kids a chance to run –</strong> see [to=1159].<br /><strong>> We remain quiet and watch as the fire consumes the building –</strong> see [to=1033].",
    "1159":  "1159<br />This might cost us dearly. But how else could we sleep after that, having watched their unnecessary deaths in the inferno?<p><br />We run as fast as we can. Rifle gunfire rattles behind us and screams mix with laughter.</p><br /><strong>> See 1545.</strong>",
    "1033":  "1033<br />The glass in the windows melts and crumbles in the flames, and smoke engulfs everything. The tenement implodes and turns into fiery rubble. Nobody could have lived through that. It’s all over – we don’t have to wait any longer. It’s finished…<p><br />Roll the Black die and compare the result with the Empathy of each Character present. A result that is equal to or lower than a Character’s Empathy = raise their Misery by 1.</p><br /><strong>> [to=BTG].</strong>",
    "1545":  "1545<br />We’ve almost made it…almost. It’s just a few steps away to safety – refuge lies right around the corner. Then the bullets hit.<p><br />The only thing you feel is pain and the smell of frozen dirt as you slam into it, face first. You try with all your might, but your body cannot make the slightest move. You can only curl your hands into fists… And then it’s over.</p><p><br />Choose 1 Character present and remove them from the game.</p><p><br />Write down <em>“551”</em> on the SAVE Sheet in the EPILOGUE section.</p><br /><strong>> [to=BTG].</strong>",
    "551":  "551<br />It’s been a year since the war ended. A group of youngsters walk along a gravel path, passing by rows of beautiful trees. They turn, and make their way between marble benches and fields of lush grass growing almost everywhere in sight. The youngest girl holds a shimmering bouquet of flowers.<p><br />They finally stop in front of a simple tombstone. The girl carefully places the flowers in front of it. The kids recognize the face looking at them from the picture embedded in the tombstone – their heroic savior.</p><br /><strong>> [to=BTG].</strong>",
    "773":  "773<br />God dammit! As we’re returning with our loot, we get caught in the military’s round-up in the poorest district of the city. In a gray line of people moving to the buses, we see a redheaded boy. He’s tall, but he’s no more than sixteen. As he walks, he keeps hanging onto his mother.<p><br />And it’s not only us who notices him, unfortunately. One of the soldiers pushes through the crowd and, without even a single word, shoots the boy in the back of the head. For a brief moment, the whole world goes red. The woman falls to the ground with her son, as if struck by lightning.</p><p><br /><em>“I hate redheads!”</em> – the soldier then spits on both of them.</p><p><br />The line keeps moving as we fade into the ruins of the tall houses.</p><br /><strong>> [to=BTG].</strong>",
    "578":  "578<br />We remember this street from before the war. It used to be incredibly crowded, bustling with throngs of customers visiting its many small shops.<p><br />Now the only thing we can see are a few frail silhouettes moving about like shadows, scavenging in the ruins. Perhaps we could find something among the devastated shops?</p>?<p><br />Suddenly a shot rings out, then several more. One of the silhouettes falls, and the rest fade into the dark ruins.</p><p><br />We stoop down behind a pile of rubble in one of the bomb craters. Suddenly, a man vaults the rubble and gets in between us, a <em>“PRESS”</em> ID hanging from his neck.</p><br /><strong>> See 1221.</strong>",
    "1221":  "1221<br />We must have been here for over an hour – the muscle cramps are starting to become unbearable. The reporter keeps tinkering with his camera. From time to time, we hear gunfire and ricochets somewhere nearby.<p><br />To unwind a bit, we start telling the reporter about the photo shop nearby that our friend used to run. It was destroyed by one of the initial artillery strikes. It’s only then that we notice that the reporter’s ears are dripping with blood – it seems he hasn’t heard a word of what we have said. Finally, someone yells <em>“Clear!”</em> and we break into a run. We find ourselves two blocks down the street and then notice that the reporter has not followed us.</p><br /><strong>> We cautiously track back to see why he has stayed behind –</strong> see [to=1768].<br /><strong>> We move on –</strong> [to=BTG].",
    "1768":  "1768<br />The reporter stands in an alcove in the wall, smiles at us, and returns to work. He sets his camera to the longest exposure possible – he wants to get the best picture he can of the ruined street. In a single bound, he moves up to the fallen wall and, before we manage to say even a single word, he peeks out from behind it. But his efforts to take the perfect shot lead him to his grave – unlike the film in his camera, he was exposed too long. A sniper’s rifle fire rings out, and the shot is a deadly one.<p><br />His blood sprays over us, and starts to trickle down our faces. However, even in the face of this horror, the force of our scavenging habit is stronger than any moral code we have – we loot his cooling body of anything of value to us.</p><p><br />Add 2 Electrical Parts, 4 Cigarettes, and 1 Canned Food to the Findings Pile.</p><br /><strong>> [to=BTG].</strong>",
    "862":  "862<br />The very moment we passed the tall gate, we realized that we’ve made the wrong turn. Instead of going left, we went right, and thus have ended up near a local cemetery. A loud growl tears us out of our melancholic reverie.<p><br />As we look around, we see a body being torn to pieces by a pack of wild dogs.</p><br /><strong>> We attempt to scare off the dogs –</strong> see [to=1270].<br /><strong>> Thankful that the dogs are preoccupied with the body, we back out of the cemetery –</strong> [to=BTG].",
    "1270":  "1270<br />As soon as we walk up to them, the dogs turn and face us, fangs bared.<p><br />Draw 3 Enemy tokens. Treat the dogs as Enemies armed with Knives.</p><p><br />If the dogs suffer 2 Wounds, they will run away.</p><br /><strong>> After Combat –</strong> see [to=1397].",
    "1397":  "1397<br />The dead, torn-apart body is holding a small bag, filled with cheap jewelry. We notice that most of the graves have been dug up. However, this doesn’t seem to be the product of just one man’s work. We spot the deep tire tracks of military vehicles. The army must have dug up the graves to damage civilian morale. Or maybe they were just out grave robbing.<br /><strong>> We grab the grave robber’s bag. The rules changed a long time ago… –</strong> see [to=798].<br /><strong>> We return to the Shelter –</strong> [to=BTG].",
    "798":  "798<br />Most of the trinkets are worthless junk. Let’s hope we can find anything worthwhile here.<p><br />Add 2 Jewelry to the Findings Pile.</p><br /><strong>> [to=BTG].</strong>",
    "654":  "654<br />Our life consists of daily ‘rituals’ – checking out the surroundings before leaving home, or making the rounds on all the floors to test our security measures and improvised devices. One of these constant rituals is filling plastic bottles with water as we return from a night of scavenging. Our well is a few streets down the road from where we live.<p><br />As usual, we stack the full bottles up in a row, then start putting them in our backpacks. A weird, putrid smell wafts from the well. We lean over its edge to look inside, even though not much can be seen in the dark. Still, that’s where the stench is coming from.</p><p><br />Finally, the moon peeks from between the passing clouds. Using its light, we look down into the well once more…</p><br /><strong>> See 1597.</strong>",
    "1597":  "1597<br />There is something afloat on the surface of the water. Somebody has tossed in dead bodies, poisoning the well.<p><br />Write down <em>“Poisoned water, 1597”</em> on a Blank token and place it on the Findings Pile.</p><p><br />POISONED WATER:</p><p><br />From now on, whenever a Character drinks Water, roll the Black die.</p><br /><strong>> A result of 1-2 –</strong> see [to=1095].<p><br />To remove this Blank token, during any of the following Scavenging, you may return 6 Exploration cards to find a new source of clean water.</p><br /><strong>> Meanwhile, [to=BTG].</strong>",
    "1095":  "1095<br />Within a few hours, your stomach starts aching and your whole body is shivering. Something really nasty is happening to you.<p><br />Raise this Character’s Illness by 2.</p><br /><strong>> [to=BTG].</strong>",
    "196":  "196<br />As we reach our district, we notice a glow of fire from afar. As we turn a corner, an incredible scene appears before our eyes.<p><br />One of the tenements is half-demolished. When we passed it a few hours ago, it was still intact, aside from a few bullet holes. The fire that has gutted the building slowly expires. What is most amazing to us is the source of this destruction.</p><p><br />The tenement was hit by a military helicopter. After the explosion, the wreckage is hard to identify – it was probably hit by a missile. Its parts are strewn about and people are shuffling around aimlessly – this is a clear sign that the most valuable items have already been looted.</p><p><br />Oh well. Looks like we have a new piece of scenery now.</p><p><br />Write down <em>“Helicopter wreckage, 196”</em> on a Blank token and place it on the Outside space.</p><p><br />HELICOPTER WRECKAGE:</p><p><br />From now on, during an Outside action, instead of drawing a Visitor card, you may go to the wreckage and return with any Electrical Parts, Mechanical Parts, and Weapon Parts, taking into account only the Inventory of the Character and the weight of these parts.</p><br /><strong>> [to=BTG].</strong>",
    "453":  "453<br />A slight movement draws our attention. Hold on… is that… a rabbit? The small furry shape disappears in the doorway of one of the buildings.<p><br />You can attempt to catch the animal.</p><br />Roll the Black die (you may use the Prowess of all Scavenging Characters to reroll the result).<br /><strong>> A result of 1 –</strong> draw and resolve a Resident card.<br /><strong>> A result of 2-8 –</strong> the pursuit still continues, so far with no effect.<br /><strong>> A result of 9-10 –</strong> see [to=1344].<p><br />You may roll the die as many times as you wish, resolving the result each time.</p><br /><strong>> Or [to=BTG].</strong>",
    "1344":  "1344<br />Finally, success! The dead rabbit goes in the backpack.<p><br />Add 2 Raw Food to the Findings Pile.</p><br /><strong>> [to=BTG].</strong>",
    "223":  "223<br />Soldiers are going down the street, house to house, killing everything that moves. Where cries can be heard from inside buildings, grenades are tossed in. Their buddies with wheelbarrows and trolleys follow, looting whatever they can – TVs, electronics, gold, hidden savings, clothes, children’s toys… If not for the blood on their hands, they’d be comical, attempting to shoot and loot at the same time.<p><br />We see that one of the soldiers cannot manage all he has stolen. He drops some of his loot in an alley and moves onwards, all the time screaming and firing his gun.</p><br /><strong>> We stay as far as possible from them –</strong> [to=BTG].<br /><strong>> We sneak up to the alley and check out the loot abandoned by the soldier –</strong> see [to=403].",
    "403":  "403<br />We feel as if we’re tempting fate. We make our way into the alley and look for where the soldier has abandoned some of his loot.<p><br />Add Guitar, Knife, 6 Cigarettes, and 2 Jewelry to the Findings Pile.</p><br /><strong>> [to=BTG].</strong>",
    "387":  "387<br />The wind picks up and the landscape is gradually covered with snow.<p><br />Before the war, the frosting over of the window pane would indicate the coming of winter, kids playing in the snow, and other beautiful sights. Todays it means sickness and certain death if one does not manage to prepare for the coming cold.</p><p><br />Add 4 Cold tokens to the Cold space.</p><br /><strong>> [to=BTG].</strong>",
    "508":  "508<br /><strong>> If you are in the Central Square - see [to=1083].<br />> If you are somewhere else - see [to=1464].</strong>"
}
