{
  "963" : "“We’ll take ’em from the left, and you take ’em from the right. These thieves won’t run away from us!” – we hear excited voices from afar. From the darkness two breathless men emerge. We can tell by their clothes they are refugees from the countryside. They’ve come to the city with the false hope that they’ll find shelter here. Their big hands, used to fieldwork, are curled into fists and ready to fight. Their faces are purple with barely contained rage. “Faster, or they’ll get away!” – someone cries out in the darkness. The two refugees glance at us, as if looking to us for help. Suddenly, they break into a run again, vanishing around a corner, never slowing down. A moment later, a mob of enraged people follows, some of them wielding hatchets, one of them even brandishing a gun. Have you seen the two hicks? Where did they go?” – a member of the mob demands of us, expecting a reply. Choose 1 Character, who will answer: <b>> “Yeah, we’ve seen them. They went that way!” – we indicate the direction the fugitives went –</b> [to=1024] <b>> “Yeah, we’ve seen them. They went over there” – we point the mob in a completely different direction –</b> [to=1021]. <b>> “We haven’t seen anyone” –</b> [to=1759].",
  "1021" : "\nRoll the Black die and compare the result with the Empathy of the Character chosen before.<b>> A result that is equal to or lower than the Character’s Empathy –</b> [to=BTG].<b>> A result that is higher than the Character’s Empathy –</b> [to=1759].",
  "964" : "963 <em>“We’ll take ’em from the left, and you take ’em from the right. These thieves won’t run away from us!”</em> – we hear excited voices from afar.<p>   From the darkness two breathless men emerge. We can tell by their clothes they are refugees from the countryside. They’ve come to the city with the false hope that they’ll find shelter here. Their big hands, used to fieldwork, are curled into fists and ready to fight. Their faces are purple with  barely contained rage.</p><p>   <em>“Faster, or they’ll get away!”</em> – someone cries out in the darkness.</p><p>   The two refugees glance at us, as if looking to us for help. Suddenly, they break into a run again, vanishing around a corner, never slowing down.</p><p>   A moment later, a mob of enraged people follows, some of them wielding hatchets, one of them even brandishing a gun.</p>   <em>“Have you seen the two hicks? Where did they go?”</em> – a member of the mob demands of us, expecting a reply.<p>    Choose 1 Character, who wi"
}
